<template>
  <div>
    <Row>
      <kstitle></kstitle>
    </Row>
    <Row>
        <div class="ks-page-content">
            秋高气爽的十月，歌舞声、欢笑声在红升侨颐敬老院。
2014年10月30日，东方红幼儿园中班级的小朋友在老师的带领下走进了红升侨颐敬老院，慰问看望老人们。来到了敬老院，孩子们在敬老院阿姨的带领下先参观了敬老院的环境，他们对这所全是爷爷奶奶住的房子充满了好奇，都很认真仔细的参观、听介绍。在参观的过程中遇到老爷爷老奶奶，孩子们丝毫没有感觉紧张、害怕，都很亲切地跟爷爷奶奶打招呼、握握手，送上温暖的问候。
在“敬老院的学生驿站”，敬老院的爷爷奶奶一见到小朋友都很热情的拍手欢迎孩子们的到来。孩子们准备了丰富多彩的节目，给爷爷奶奶们表演了歌曲、粤语童谣、舞蹈等。在表演的过程中，爷爷奶奶随着孩子们的表演津津有味地敲打着节拍，乐不拢口。爷爷奶奶们也给孩子们表演了大合唱。表演结束后，孩子们还跟爷爷奶奶一起比赛揉报纸、玩抛接游戏；跟爷爷奶奶亲切地交流、谈话；有的还给爷爷奶奶揉揉肩、握握手。有一些老人说话已经不利索、耳朵也不太好使，但他们也很热情地与孩子们互动，那笨拙的样子还真是可爱呢。(*^__^*)孩子们还给爷爷奶奶送上了亲手制作的心意卡和润肤露。在轻松愉快的氛围中看到了爷爷奶奶脸上洋溢的开心与高兴，整个房间充满了欢声笑语。
离开时，爷爷奶奶依依不舍地与孩子们挥手告别，争先与孩子们合照，还很期待小朋友的下一次到来。在这阳光明媚的秋日，孩子们带着一颗纯真的童心，揣着满腔的热情走进敬老院，用他们真诚的关怀，为敬老院的老人家送去一份清泉般的抚慰、阳光般的欢乐，温暖着老人们的心。
        </div>
    </Row>
  </div>
</template>
<script>
  import kstitle from '../global/kstitle'

  export default {
    name: 'NewsDetail',
    components: {
      kstitle
    },
    data () {
      return {
      }
    }
  }
</script>
<style scoped>
    
</style>
